[
    {
      "content": "The only limit to our realization of tomorrow is our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "content": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
      "author": "Martin Luther King Jr."
    },
    {
      "content": "Life is what happens when you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "content": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "content": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "author": "Buddha"
    },
    {
      "content": "Happiness is not something ready-made. It comes from your own actions.",
      "author": "Dalai Lama"
    },
    {
      "content": "The best way to predict your future is to create it.",
      "author": "Peter Drucker"
    },
    {
      "content": "Keep your face always toward the sunshine—and shadows will fall behind you.",
      "author": "Walt Whitman"
    },
    {
      "content": "The biggest adventure you can take is to live the life of your dreams.",
      "author": "Oprah Winfrey"
    },
    {
      "content": "Every day may not be good, but there is something good in every day.",
      "author": "Alice Morse Earle"
    },
    {
      "content": "Your life does not get better by chance, it gets better by change.",
      "author": "Jim Rohn"
    },
    {
      "content": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "content": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
    },
    {
      "content": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "content": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "content": "Dream big and dare to fail.",
      "author": "Norman Vaughan"
    },
    {
      "content": "Success is not the key to happiness. Happiness is the key to success.",
      "author": "Albert Schweitzer"
    },
    {
      "content": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "content": "Life is a journey, not a destination.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "content": "Every moment is a fresh beginning.",
      "author": "T.S. Eliot"
    },
    {
      "content": "Love the life you live. Live the life you love.",
      "author": "Bob Marley"
    }
  ]
  